SPOT_AWARD_CARD_TITLE_LABEL=Ti\u00eau \u0111\u00ea\u0300
SPOT_AWARD_CARD_SUBTITLE_LABEL=Phu\u0323 \u0111\u00ea\u0300
SPOT_AWARD_CARD_TITLE=Gia\u0309i th\u01b0\u01a1\u0309ng ta\u0323i ch\u00f4\u0303
SPOT_AWARD_CARD_SUBTITLE=Ha\u0303y da\u0300nh va\u0300i phu\u0301t \u0111\u00ea\u0309 ghi nh\u00e2\u0323n nh\u01b0\u0303ng n\u00f4\u0303 l\u01b0\u0323c cu\u0309a \u0111\u00f4\u0300ng nghi\u00ea\u0323p cu\u0309a ba\u0323n
SPOT_AWARD_CARD_DESCRIPTION=\u0111a\u0301nh gia\u0301 trung th\u01b0\u0323c mang la\u0323i nh\u01b0\u0303ng \u0111i\u00ea\u0300u t\u00f4\u0301t \u0111e\u0323p nh\u00e2\u0301t \u01a1\u0309 con ng\u01b0\u01a1\u0300i. Ha\u0303y da\u0300nh va\u0300i phu\u0301t \u0111\u00ea\u0309 ghi nh\u00e2\u0323n n\u00f4\u0303 l\u01b0\u0323c cu\u0309a \u0111\u00f4\u0300ng nghi\u00ea\u0323p, nh\u01b0\u0303ng ng\u01b0\u01a1\u0300i \u0111a\u0303 v\u01b0\u01a1\u0323t l\u00ean tr\u00ean va\u0300 h\u01a1n th\u00ea\u0301 n\u01b0\u0303a.
SPOT_AWARD_CARD_KEYWORD1=Gia\u0309i th\u01b0\u01a1\u0309ng ta\u0323i ch\u00f4\u0303
SPOT_AWARD_CARD_KEYWORD2=HR
SPOT_AWARD_CARD_KEYWORD3=Tra\u0309i nghi\u00ea\u0323m co\u0301 h\u01b0\u01a1\u0301ng d\u00e2\u0303n
SPOT_AWARD_CARD_KEYWORD4=Lu\u00f4\u0300ng c\u00f4ng vi\u00ea\u0323c
SPOT_AWARD_CARD_BIZX_DESTINATION=SAP SuccessFactors HXM Suite
#Do not translate; this is a product name
SPOT_AWARD_CARD_WORKFLOW_DESTINATION=SAP Workflow

PARAM_WORKFLOW_DEFINITION_ID=ID xa\u0301c \u0111i\u0323nh SAP Workflow
PARAM_QUALTRICS_URL=URL d\u01b0\u0323 a\u0301n Qualtrics

WIZARD_START_BTN_LABEL=B\u0103\u0301t \u0111\u00e2\u0300u ngay
WIZARD_SUBMIT_BTN_LABEL=G\u01b0\u0309i

DESC_TITLE=V\u00ea\u0300 gia\u0309i th\u01b0\u01a1\u0309ng ta\u0323i ch\u00f4\u0303
# please keep below html tags <>
DESC_INFORMATION=S\u01b0\u0309 du\u0323ng tra\u0309i nghi\u00ea\u0323m co\u0301 h\u01b0\u01a1\u0301ng d\u00e2\u0303n na\u0300y \u0111\u00ea\u0309 c\u00f4ng nh\u00e2\u0323n va\u0300 th\u01b0\u01a1\u0309ng cho nh\u00e2n vi\u00ean gia\u0309i th\u01b0\u01a1\u0309ng ta\u0323i ch\u00f4\u0303 d\u01b0\u0323a tr\u00ean hi\u00ea\u0323u su\u00e2\u0301t va\u0300 \u0111o\u0301ng go\u0301p cu\u0323 th\u00ea\u0309 cu\u0309a ho\u0323. Chi\u0309 \u0111i\u0323nh m\u00f4\u0323t ho\u0103\u0323c nhi\u00ea\u0300u ng\u01b0\u01a1\u0300i \u0111\u00ea\u0309 c\u00f4ng nh\u00e2\u0323n, cho\u0323n ch\u01b0\u01a1ng tri\u0300nh th\u01b0\u01a1\u0309ng, cho\u0323n m\u01b0\u0301c va\u0300 danh mu\u0323c ph\u00e2\u0300n th\u01b0\u01a1\u0309ng, thi\u00ea\u0301t l\u00e2\u0323p s\u00f4\u0301 ti\u00ea\u0300n th\u01b0\u01a1\u0309ng, th\u00eam th\u00f4ng ba\u0301o, va\u0300 g\u01b0\u0309i gia\u0309i th\u01b0\u01a1\u0309ng ta\u0323i ch\u00f4\u0303.<br/><br/>Khi ba\u0323n cho\u0323n ch\u01b0\u01a1ng tri\u0300nh th\u01b0\u01a1\u0309ng, ba\u0323n co\u0301 th\u00ea\u0309 cho\u0323n bi\u00ea\u0309u t\u01b0\u01a1\u0323ng th\u00f4ng tin g\u00e2\u0300n t\u00ean ch\u01b0\u01a1ng tri\u0300nh \u0111\u00ea\u0309 xem chi ti\u00ea\u0301t va\u0300 chi\u0301nh sa\u0301ch co\u0301 th\u00ea\u0309 a\u0301p du\u0323ng.<br/><br/>
DESC_INFORMATION_2=\u0110\u00ea\u0309 bi\u00ea\u0301t th\u00eam th\u00f4ng tin v\u00ea\u0300 tra\u0309i nghi\u00ea\u0323m co\u0301 h\u01b0\u01a1\u0301ng d\u00e2\u0303n, ha\u0303y xem ta\u0300i li\u00ea\u0323u tr\u01a1\u0323 giu\u0301p.   
HELP_INFORMATION_TEXT=Truy c\u00e2\u0323p C\u00f4\u0309ng tr\u01a1\u0323 giu\u0301p
HELP_INFORMATION_TITLE=M\u01a1\u0309 trong c\u01b0\u0309a s\u00f4\u0309 ho\u0103\u0323c the\u0309 m\u01a1\u0301i

SPOT_AWARD_MODIFY_PROGRESS=N\u00ea\u0301u ba\u0323n ti\u00ea\u0301p tu\u0323c v\u01a1\u0301i thay \u0111\u00f4\u0309i na\u0300y, l\u01b0\u0323a cho\u0323n g\u00e2\u0300n \u0111\u00e2y cu\u0309a ba\u0323n se\u0303 bi\u0323 m\u00e2\u0301t. Ba\u0323n co\u0301 mu\u00f4\u0301n ti\u00ea\u0301p tu\u0323c kh\u00f4ng?

STEP1_SEARCH_CHOOSE_PROGRAM=Ng\u01b0\u01a1\u0300i \u0111\u01b0\u01a1\u0323c chi\u0309 \u0111i\u0323nh va\u0300 ch\u01b0\u01a1ng tri\u0300nh th\u01b0\u01a1\u0309ng
STEP1_NOMINATE_TITLE=Nh\u00e2\u0323p t\u00ean
STEP1_NOMINATE_PLACEHOLDER=B\u0103\u0301t \u0111\u00e2\u0300u nh\u00e2\u0323p t\u00ean
STEP1_CHOOSE_PROGRAM_TITLE=Cho\u0323n ch\u01b0\u01a1ng tri\u0300nh th\u01b0\u01a1\u0309ng

STEP2_CHOOSE_CATEGORY_LEVEL=Cho\u0323n m\u01b0\u0301c va\u0300 danh mu\u0323c
STEP2_CHOOSE_CATEGORY_TITLE=Danh mu\u0323c ph\u00e2\u0300n th\u01b0\u01a1\u0309ng
STEP2_CHOOSE_LEVEL_TITLE=M\u01b0\u0301c th\u01b0\u01a1\u0309ng

STEP3_AMOUNT=S\u00f4\u0301 ti\u00ea\u0300n
STEP3_SELECT_AMOUNT_TITLE=Cho\u0323n s\u00f4\u0301 ti\u00ea\u0300n th\u01b0\u01a1\u0309ng
STEP3_SELECT_AMOUNT_DESC=B\u00e2\u0301t ky\u0300 s\u00f4\u0301 ti\u00ea\u0300n na\u0300o l\u01a1\u0301n h\u01a1n pha\u0323m vi \u0111\u01b0\u01a1\u0323c \u0111\u00ea\u0300 nghi\u0323 co\u0301 th\u00ea\u0309 y\u00eau c\u00e2\u0300u ph\u00ea duy\u00ea\u0323t th\u00eam.
STEP3_CUSTOM_AMOUNT=tu\u0300y chi\u0309nh
STEP3_INVALID_AMOUNT_MSG=Nh\u00e2\u0323p gia\u0301 tri\u0323 gi\u01b0\u0303a {0} va\u0300 {1}.

STEP4_MESSAGE=Th\u00f4ng ba\u0301o
STEP4_MSG_TITLE=M\u00f4 ta\u0309 ly\u0301 do th\u01b0\u01a1\u0309ng
STEP4_MSG_MULTIPLE_NOMINEE_DESC=G\u01b0\u0309i th\u00f4ng ba\u0301o \u0111\u00ea\u0301n nh\u01b0\u0303ng ng\u01b0\u01a1\u0300i \u0111\u01b0\u01a1\u0323c chi\u0309 \u0111i\u0323nh
STEP4_MSG_SINGLE_NOMINEE_DESC=G\u01b0\u0309i th\u00f4ng ba\u0301o \u0111\u00ea\u0301n ng\u01b0\u01a1\u0300i \u0111\u01b0\u01a1\u0323c chi\u0309 \u0111i\u0323nh
STEP4_MSG_NOMINEE_PLACEHOLDER=M\u00f4 ta\u0309 ta\u0323i sao ba\u0323n trao gia\u0309i th\u01b0\u01a1\u0309ng na\u0300y cho ng\u01b0\u01a1\u0300i \u0111\u01b0\u01a1\u0323c chi\u0309 \u0111i\u0323nh (gi\u01a1\u0301i ha\u0323n ky\u0301 t\u01b0\u0323 t\u00f4\u0301i \u0111a la\u0300 4000).
STEP4_MSG_MULTIPLE_APPROVER_DESC=G\u01b0\u0309i th\u00f4ng ba\u0301o \u0111\u00ea\u0301n nh\u01b0\u0303ng ng\u01b0\u01a1\u0300i ph\u00ea duy\u00ea\u0323t
STEP4_MSG_SINGLE_APPROVER_DESC=G\u01b0\u0309i th\u00f4ng ba\u0301o \u0111\u00ea\u0301n ng\u01b0\u01a1\u0300i ph\u00ea duy\u00ea\u0323t
STEP4_MSG_APPROVER_PLACEHOLDER=M\u00f4 ta\u0309 ta\u0323i sao ng\u01b0\u01a1\u0300i \u0111\u01b0\u01a1\u0323c chi\u0309 \u0111i\u0323nh nh\u00e2\u0323n gia\u0309i th\u01b0\u01a1\u0309ng na\u0300y (gi\u01a1\u0301i ha\u0323n ky\u0301 t\u01b0\u0323 t\u00f4\u0301i \u0111a la\u0300 4000).

STEP5_SUBMIT=G\u01b0\u0309i
STEP5_SUBMIT_TITLE=Xem la\u0323i va\u0300 g\u01b0\u0309i
STEP5_AWARD_PROGRAM_LABEL=Ch\u01b0\u01a1ng tri\u0300nh th\u01b0\u01a1\u0309ng
STEP5_CATEGORY_LEVEL_LABEL=M\u01b0\u0301c va\u0300 danh mu\u0323c gia\u0309i th\u01b0\u01a1\u0309ng
STEP5_AMOUNT_LABEL=S\u00f4\u0301 ti\u00ea\u0300n th\u01b0\u01a1\u0309ng

WIZARD_CANCEL_BTN_LABEL=H\u1ee7y

LAST_PAGE=Trang cu\u00f4\u0301i cu\u0300ng
WORKFLOW_STATUS_WAITING_TITLE=\u0110ang ch\u01a1\u0300 ph\u00ea duy\u00ea\u0323t
WORKFLOW_STATUS_SUBMITTED_TITLE=\u0110a\u0303 g\u01b0\u0309i
WORKFLOW_STATUS_SUBMITTED_DESC=Ba\u0323n \u0111a\u0303 g\u01b0\u0309i gia\u0309i th\u01b0\u01a1\u0309ng ta\u0323i ch\u00f4\u0303 tha\u0300nh c\u00f4ng. Ha\u0303y ki\u00ea\u0309m tra ti\u0300nh tra\u0323ng ph\u00ea duy\u00ea\u0323t nh\u01b0 sau:
# This is the status of the approval for the spot award - spot award approval is in progress
WORKFLOW_STATUS_INFO_INPROGRESS=\u0110ang ti\u1ebfn h\u00e0nh
# This is the status of the approval for the spot award - spot award was approved
WORKFLOW_STATUS_INFO_APPROVED=\u0110a\u0303 ph\u00ea duy\u00ea\u0323t
# This is the status of the approval for the spot award - spot award was rejected
WORKFLOW_STATUS_INFO_REJECTED=Bi\u0323 t\u1eeb ch\u1ed1i
WIZARD_COMPLETE_BTN_LABEL=Hoa\u0300n t\u00e2\u0301t

QUALTRICS_TITLE=Kha\u0309o sa\u0301t
API_ERROR_INFO=\u0110a\u0303 xu\u00e2\u0301t hi\u00ea\u0323n l\u00f4\u0303i do s\u01b0\u0323 c\u00f4\u0301 ma\u0323ng. Ha\u0303y th\u01b0\u0309 la\u0323i sau.
NO_USER=Kh\u00f4ng co\u0301 k\u00ea\u0301t qua\u0309
