SPOT_AWARD_CARD_TITLE_LABEL=\u0936\u0940\u0930\u094d\u0937\u0915
SPOT_AWARD_CARD_SUBTITLE_LABEL=\u0909\u092a-\u0936\u0940\u0930\u094d\u0937\u0915
SPOT_AWARD_CARD_TITLE=\u0938\u094d\u092a\u0949\u091f \u0905\u0935\u093e\u0930\u094d\u0921
SPOT_AWARD_CARD_SUBTITLE=\u091c\u093f\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u092c\u0947\u0939\u0924\u0930 \u0915\u093e\u092e \u0915\u093f\u092f\u093e \u0939\u0948 \u0910\u0938\u0947 \u0905\u092a\u0928\u0947 \u0938\u0939\u0915\u0930\u094d\u092e\u093f\u092f\u094b\u0902 \u0915\u0947 \u092a\u094d\u0930\u092f\u093e\u0938\u094b\u0902 \u0915\u094b \u092a\u0939\u091a\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u092e\u093f\u0928\u091f \u0915\u093e \u0938\u092e\u092f \u0928\u093f\u0915\u093e\u0932\u0947\u0902.
SPOT_AWARD_CARD_DESCRIPTION=\u0908\u092e\u093e\u0928\u0926\u093e\u0930 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0915\u0930\u0928\u0947 \u0938\u0947 \u0932\u094b\u0917 \u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092c\u0928\u0924\u0947 \u0939\u0948\u0902.  \u0905\u092a\u0928\u0947 \u0938\u0939\u092f\u094b\u0917\u093f\u092f\u094b\u0902 \u091c\u093f\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u092c\u0947\u0939\u0924\u0930 \u0915\u093e\u092e \u0915\u093f\u092f\u093e \u0939\u0948 \u0909\u0928\u0915\u0947 \u092a\u094d\u0930\u092f\u093e\u0938\u094b\u0902 \u0915\u094b \u092a\u0939\u091a\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u092e\u093f\u0928\u091f \u0915\u093e \u0938\u092e\u092f \u0928\u093f\u0915\u093e\u0932\u0947\u0902.
SPOT_AWARD_CARD_KEYWORD1=\u0938\u094d\u092a\u0949\u091f \u0905\u0935\u093e\u0930\u094d\u0921
SPOT_AWARD_CARD_KEYWORD2=HR
SPOT_AWARD_CARD_KEYWORD3=\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924 \u0905\u0928\u0941\u092d\u0935
SPOT_AWARD_CARD_KEYWORD4=\u0935\u0930\u094d\u0915\u092b\u093c\u094d\u0932\u094b
SPOT_AWARD_CARD_BIZX_DESTINATION=SAP SuccessFactors HXM Suite
#Do not translate; this is a product name
SPOT_AWARD_CARD_WORKFLOW_DESTINATION=SAP Workflow

PARAM_WORKFLOW_DEFINITION_ID=SAP Workflow \u092a\u0930\u093f\u092d\u093e\u0937\u093e ID
PARAM_QUALTRICS_URL=\u0915\u094d\u0935\u093e\u0932\u094d\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f URL

WIZARD_START_BTN_LABEL=\u0905\u092d\u0940 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902
WIZARD_SUBMIT_BTN_LABEL=\u0938\u092c\u092e\u093f\u091f \u0915\u0930\u0947\u0902

DESC_TITLE=\u0938\u094d\u092a\u0949\u091f \u0905\u0935\u093e\u0930\u094d\u0921 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
# please keep below html tags <>
DESC_INFORMATION=\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u093f\u092f\u094b\u0902 \u0915\u094b \u0909\u0928\u0915\u0947 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092f\u094b\u0917\u0926\u093e\u0928 \u092f\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0938\u094d\u092a\u0949\u091f \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0938\u0947 \u092a\u0939\u091a\u093e\u0928\u0928\u0947 \u0914\u0930 \u092a\u0941\u0930\u0938\u094d\u0915\u0943\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924 \u0905\u0928\u0941\u092d\u0935 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902. \u090f\u0915 \u092f\u093e \u090f\u0915 \u0938\u0947 \u0905\u0927\u093f\u0915 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u092a\u0939\u091a\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093e\u092e\u093e\u0902\u0915\u093f\u0924 \u0915\u0930\u0947\u0902, \u090f\u0915 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u091a\u0941\u0928\u0947\u0902, \u090f\u0915 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0936\u094d\u0930\u0947\u0923\u0940 \u0914\u0930 \u0938\u094d\u0924\u0930 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902, \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0930\u093e\u0936\u093f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0947\u0902, \u090f\u0915 \u0938\u0902\u0926\u0947\u0936 \u091c\u094b\u0921\u093c\u0947\u0902, \u0914\u0930 \u0938\u094d\u092a\u0949\u091f \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u092d\u0947\u091c\u0947\u0902. \u091c\u092c \u0906\u092a \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a \u0938\u0942\u091a\u0928\u093e \u0906\u0907\u0915\u0928 \u0915\u094b \u091a\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0935\u093f\u0935\u0930\u0923 \u0914\u0930 \u0932\u093e\u0917\u0942 \u0928\u0940\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u093e \u0928\u093e\u092e.<br/><br/>
DESC_INFORMATION_2=\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924 \u0905\u0928\u0941\u092d\u0935\u094b\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0905\u0927\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0932\u093f\u090f, \u0938\u0939\u093e\u092f\u0924\u093e \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c\u0940\u0915\u0930\u0923 \u0926\u0947\u0916\u0947\u0902.   
HELP_INFORMATION_TEXT=\u0938\u0939\u093e\u092f\u0924\u093e \u092a\u094b\u0930\u094d\u091f\u0932 \u0915\u0947 \u0932\u093f\u090f \u091c\u093e\u090f\u0902
HELP_INFORMATION_TITLE=\u0928\u090f \u091f\u0948\u092c \u092f\u093e \u0935\u093f\u0902\u0921\u094b \u092e\u0947\u0902 \u0916\u094b\u0932\u0947\u0902

SPOT_AWARD_MODIFY_PROGRESS=\u092f\u0926\u093f \u0906\u092a \u0907\u0938 \u092c\u0926\u0932\u093e\u0935 \u0915\u0947 \u0938\u093e\u0925 \u091c\u093e\u0930\u0940 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a\u0915\u093e \u0924\u0941\u0930\u0902\u0924 \u091a\u092f\u0928 \u0916\u094b \u091c\u093e\u090f\u0917\u093e. \u0915\u094d\u092f\u093e \u0906\u092a \u091c\u093e\u0930\u0940 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?

STEP1_SEARCH_CHOOSE_PROGRAM=\u0928\u093e\u092e\u093e\u0902\u0915\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0914\u0930 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e
STEP1_NOMINATE_TITLE=\u0928\u093e\u092e \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902
STEP1_NOMINATE_PLACEHOLDER=\u0928\u093e\u092e \u0926\u0930\u094d\u091c \u0915\u0930\u0928\u093e \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902
STEP1_CHOOSE_PROGRAM_TITLE=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u091a\u0941\u0928\u0947\u0902

STEP2_CHOOSE_CATEGORY_LEVEL=\u0936\u094d\u0930\u0947\u0923\u0940 \u0914\u0930 \u0938\u094d\u0924\u0930 \u091a\u0941\u0928\u0947\u0902
STEP2_CHOOSE_CATEGORY_TITLE=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0936\u094d\u0930\u0947\u0923\u0940
STEP2_CHOOSE_LEVEL_TITLE=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u093e \u0938\u094d\u0924\u0930

STEP3_AMOUNT=\u0930\u093e\u0936\u093f
STEP3_SELECT_AMOUNT_TITLE=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0930\u093e\u0936\u093f \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902
STEP3_SELECT_AMOUNT_DESC=\u0905\u0928\u0941\u0936\u0902\u0938\u093f\u0924 \u0938\u0940\u092e\u093e \u0938\u0947 \u0905\u0927\u093f\u0915 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0930\u093e\u0936\u093f \u0915\u094b \u0914\u0930 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948.
STEP3_CUSTOM_AMOUNT=\u0915\u0938\u094d\u091f\u092e
STEP3_INVALID_AMOUNT_MSG={0}\u0914\u0930 {1} \u0915\u0947 \u092c\u0940\u091a \u092e\u093e\u0928 \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902.

STEP4_MESSAGE=\u0938\u0902\u0926\u0947\u0936
STEP4_MSG_TITLE=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u093e \u0915\u093e\u0930\u0923 \u092c\u0924\u093e\u090f\u0902
STEP4_MSG_MULTIPLE_NOMINEE_DESC=\u0928\u093e\u092e\u093e\u0902\u0915\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u0938\u0902\u0926\u0947\u0936 \u092d\u0947\u091c\u0947\u0902
STEP4_MSG_SINGLE_NOMINEE_DESC=\u0928\u093e\u092e\u093e\u0902\u0915\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u0938\u0902\u0926\u0947\u0936 \u092d\u0947\u091c\u0947\u0902
STEP4_MSG_NOMINEE_PLACEHOLDER=\u092c\u0924\u093e\u090f\u0902 \u0915\u093f \u0906\u092a \u0928\u093e\u092e\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u092f\u0939 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u094d\u092f\u094b\u0902 \u0926\u0947 \u0930\u0939\u0947 \u0939\u0948\u0902 (\u0905\u0927\u093f\u0915\u0924\u092e \u0935\u0930\u094d\u0923 \u0938\u0940\u092e\u093e 4000 \u0939\u0948). 
STEP4_MSG_MULTIPLE_APPROVER_DESC=\u0905\u0928\u0941\u092e\u094b\u0926\u0915\u094b\u0902 \u0915\u094b \u0938\u0902\u0926\u0947\u0936 \u092d\u0947\u091c\u0947\u0902
STEP4_MSG_SINGLE_APPROVER_DESC=\u0905\u0928\u0941\u092e\u094b\u0926\u0915 \u0915\u094b \u0938\u0902\u0926\u0947\u0936 \u092d\u0947\u091c\u0947\u0902
STEP4_MSG_APPROVER_PLACEHOLDER=\u092c\u0924\u093e\u090f\u0902 \u0915\u093f \u0928\u093e\u092e\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u092f\u0939 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u094d\u092f\u094b\u0902 \u092e\u093f\u0932\u0924\u093e \u0939\u0948 (\u0905\u0927\u093f\u0915\u0924\u092e \u0935\u0930\u094d\u0923 \u0938\u0940\u092e\u093e 4000 \u0939\u0948).

STEP5_SUBMIT=\u0938\u092c\u092e\u093f\u091f \u0915\u0930\u0947\u0902
STEP5_SUBMIT_TITLE=\u0938\u092e\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u0947\u0902 \u0914\u0930 \u0938\u092c\u092e\u093f\u091f \u0915\u0930\u0947\u0902
STEP5_AWARD_PROGRAM_LABEL=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e
STEP5_CATEGORY_LEVEL_LABEL=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0936\u094d\u0930\u0947\u0923\u0940 \u0914\u0930 \u0938\u094d\u0924\u0930
STEP5_AMOUNT_LABEL=\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u0940 \u0930\u093e\u0936\u093f

WIZARD_CANCEL_BTN_LABEL=\u0930\u0926\u094d\u0926 \u0915\u0930\u0947\u0902

LAST_PAGE=\u0905\u0902\u0924\u093f\u092e \u092a\u0943\u0937\u094d\u0920
WORKFLOW_STATUS_WAITING_TITLE=\u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e
WORKFLOW_STATUS_SUBMITTED_TITLE=\u0938\u092c\u092e\u093f\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e
WORKFLOW_STATUS_SUBMITTED_DESC=\u0906\u092a\u0928\u0947 \u0938\u094d\u092a\u0949\u091f \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0938\u092c\u092e\u093f\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e. \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0915\u0940 \u0938\u094d\u0925\u093f\u0924\u093f \u0928\u093f\u092e\u094d\u0928\u093e\u0928\u0941\u0938\u093e\u0930 \u091c\u093e\u0902\u091a\u0947\u0902:
# This is the status of the approval for the spot award - spot award approval is in progress
WORKFLOW_STATUS_INFO_INPROGRESS=\u092a\u094d\u0930\u0917\u0924\u093f \u092e\u0947\u0902
# This is the status of the approval for the spot award - spot award was approved
WORKFLOW_STATUS_INFO_APPROVED=\u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0915\u0940 \u0917\u0908
# This is the status of the approval for the spot award - spot award was rejected
WORKFLOW_STATUS_INFO_REJECTED=\u0905\u0938\u094d\u0935\u0940\u0915\u0943\u0924
WIZARD_COMPLETE_BTN_LABEL=\u0938\u092e\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902

QUALTRICS_TITLE=\u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923
API_ERROR_INFO=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u092e\u0938\u094d\u092f\u093e \u0915\u0947 \u0915\u093e\u0930\u0923 \u0924\u094d\u0930\u0941\u091f\u093f \u0939\u0941\u0908. \u0926\u0941\u092c\u093e\u0930\u093e \u0938\u0947 \u0915\u094b\u0936\u093f\u0936 \u0915\u0930\u0947\u0902.
NO_USER=\u0915\u094b\u0908 \u092a\u0930\u093f\u0923\u093e\u092e \u0928\u0939\u0940\u0902 \u0925\u093e
