SPOT_AWARD_CARD_TITLE_LABEL=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
SPOT_AWARD_CARD_SUBTITLE_LABEL=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e2d\u0e07
SPOT_AWARD_CARD_TITLE=\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e1e\u0e34\u0e40\u0e28\u0e29
SPOT_AWARD_CARD_SUBTITLE=\u0e2a\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e23\u0e48\u0e27\u0e21\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2b\u0e19\u0e31\u0e01
SPOT_AWARD_CARD_DESCRIPTION=\u0e01\u0e32\u0e23\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21\u0e22\u0e34\u0e19\u0e14\u0e35\u0e08\u0e32\u0e01\u0e43\u0e08\u0e08\u0e23\u0e34\u0e07\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e43\u0e19\u0e15\u0e31\u0e27\u0e04\u0e19\u0e2d\u0e2d\u0e01\u0e21\u0e32 \u0e25\u0e2d\u0e07\u0e2a\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e23\u0e48\u0e27\u0e21\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2b\u0e19\u0e31\u0e01
SPOT_AWARD_CARD_KEYWORD1=\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e1e\u0e34\u0e40\u0e28\u0e29
SPOT_AWARD_CARD_KEYWORD2=HR
SPOT_AWARD_CARD_KEYWORD3=\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33
SPOT_AWARD_CARD_KEYWORD4=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e42\u0e1f\u0e25\u0e27\u0e4c
SPOT_AWARD_CARD_BIZX_DESTINATION=SAP SuccessFactors HXM Suite
#Do not translate; this is a product name
SPOT_AWARD_CARD_WORKFLOW_DESTINATION=SAP Workflow

PARAM_WORKFLOW_DEFINITION_ID=ID \u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e2d\u0e07 SAP Workflow
PARAM_QUALTRICS_URL=URL \u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23 Qualtrics

WIZARD_START_BTN_LABEL=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49
WIZARD_SUBMIT_BTN_LABEL=\u0e2a\u0e48\u0e07

DESC_TITLE=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e1e\u0e34\u0e40\u0e28\u0e29
# please keep below html tags <>
DESC_INFORMATION=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21\u0e41\u0e25\u0e30\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e14\u0e49\u0e27\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e15\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e38\u0e17\u0e34\u0e28\u0e15\u0e19\u0e02\u0e2d\u0e07\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19 \u0e40\u0e2a\u0e19\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e41\u0e25\u0e30\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25 \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25 \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 \u0e41\u0e25\u0e30\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e1e\u0e34\u0e40\u0e28\u0e29<br/><br/>\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e2d\u0e04\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e01\u0e25\u0e49\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e41\u0e25\u0e30\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07<br/><br/>
DESC_INFORMATION_2=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33 \u0e43\u0e2b\u0e49\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49   
HELP_INFORMATION_TEXT=\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49
HELP_INFORMATION_TITLE=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e19\u0e41\u0e17\u0e47\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48

SPOT_AWARD_MODIFY_PROGRESS=\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e19\u0e35\u0e49 \u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?

STEP1_SEARCH_CHOOSE_PROGRAM=\u0e1c\u0e39\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e19\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
STEP1_NOMINATE_TITLE=\u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d
STEP1_NOMINATE_PLACEHOLDER=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d
STEP1_CHOOSE_PROGRAM_TITLE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25

STEP2_CHOOSE_CATEGORY_LEVEL=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e41\u0e25\u0e30\u0e23\u0e30\u0e14\u0e31\u0e1a
STEP2_CHOOSE_CATEGORY_TITLE=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
STEP2_CHOOSE_LEVEL_TITLE=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25

STEP3_AMOUNT=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19
STEP3_SELECT_AMOUNT_TITLE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
STEP3_SELECT_AMOUNT_DESC=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e0a\u0e48\u0e27\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33\u0e2d\u0e32\u0e08\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
STEP3_CUSTOM_AMOUNT=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
STEP3_INVALID_AMOUNT_MSG=\u0e1b\u0e49\u0e2d\u0e19\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e16\u0e36\u0e07 {1}

STEP4_MESSAGE=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
STEP4_MSG_TITLE=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
STEP4_MSG_MULTIPLE_NOMINEE_DESC=\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e19\u0e2d\u0e0a\u0e37\u0e48\u0e2d
STEP4_MSG_SINGLE_NOMINEE_DESC=\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e19\u0e2d\u0e0a\u0e37\u0e48\u0e2d
STEP4_MSG_NOMINEE_PLACEHOLDER=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e27\u0e48\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e43\u0e14\u0e04\u0e38\u0e13\u0e08\u0e36\u0e07\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e19\u0e35\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e19\u0e2d\u0e0a\u0e37\u0e48\u0e2d (\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48 4000 \u0e15\u0e31\u0e27)
STEP4_MSG_MULTIPLE_APPROVER_DESC=\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
STEP4_MSG_SINGLE_APPROVER_DESC=\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
STEP4_MSG_APPROVER_PLACEHOLDER=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e27\u0e48\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e43\u0e14\u0e1c\u0e39\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e19\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e36\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e19\u0e35\u0e49 (\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48 4000 \u0e15\u0e31\u0e27)

STEP5_SUBMIT=\u0e2a\u0e48\u0e07
STEP5_SUBMIT_TITLE=\u0e15\u0e23\u0e27\u0e08\u0e17\u0e32\u0e19\u0e41\u0e25\u0e30\u0e2a\u0e48\u0e07
STEP5_AWARD_PROGRAM_LABEL=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
STEP5_CATEGORY_LEVEL_LABEL=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e41\u0e25\u0e30\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
STEP5_AMOUNT_LABEL=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25

WIZARD_CANCEL_BTN_LABEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01

LAST_PAGE=\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22
WORKFLOW_STATUS_WAITING_TITLE=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
WORKFLOW_STATUS_SUBMITTED_TITLE=\u0e2a\u0e48\u0e07\u0e41\u0e25\u0e49\u0e27
WORKFLOW_STATUS_SUBMITTED_DESC=\u0e04\u0e38\u0e13\u0e2a\u0e48\u0e07\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e14\u0e31\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49
# This is the status of the approval for the spot award - spot award approval is in progress
WORKFLOW_STATUS_INFO_INPROGRESS=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
# This is the status of the approval for the spot award - spot award was approved
WORKFLOW_STATUS_INFO_APPROVED=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e41\u0e25\u0e49\u0e27
# This is the status of the approval for the spot award - spot award was rejected
WORKFLOW_STATUS_INFO_REJECTED=\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
WIZARD_COMPLETE_BTN_LABEL=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19

QUALTRICS_TITLE=\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e27\u0e08
API_ERROR_INFO=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
NO_USER=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c
