SPOT_AWARD_CARD_TITLE_LABEL=\u03a4\u03af\u03c4\u03bb\u03bf\u03c2
SPOT_AWARD_CARD_SUBTITLE_LABEL=\u03a5\u03c0\u03cc\u03c4\u03b9\u03c4\u03bb\u03bf\u03c2
SPOT_AWARD_CARD_TITLE=\u0386\u03bc\u03b5\u03c3\u03b7 \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7
SPOT_AWARD_CARD_SUBTITLE=\u0391\u03c6\u03b9\u03b5\u03c1\u03ce\u03c3\u03c4\u03b5 \u03c0\u03ad\u03bd\u03c4\u03b5 \u03bb\u03b5\u03c0\u03c4\u03ac \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c0\u03ac\u03b8\u03b5\u03b9\u03b5\u03c2 \u03c4\u03c9\u03bd \u03c3\u03c5\u03bd\u03b1\u03b4\u03ad\u03bb\u03c6\u03c9\u03bd \u03c3\u03b1\u03c2
SPOT_AWARD_CARD_DESCRIPTION=\u0397 \u03b5\u03b9\u03bb\u03b9\u03ba\u03c1\u03b9\u03bd\u03ae\u03c2 \u03ad\u03ba\u03c6\u03c1\u03b1\u03c3\u03b7 \u03b5\u03ba\u03c4\u03af\u03bc\u03b7\u03c3\u03b7\u03c2 \u03c6\u03ad\u03c1\u03bd\u03b5\u03b9 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03c6\u03ac\u03bd\u03b5\u03b9\u03b1 \u03c4\u03bf\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf \u03b5\u03b1\u03c5\u03c4\u03cc \u03c4\u03c9\u03bd \u03b1\u03bd\u03b8\u03c1\u03ce\u03c0\u03c9\u03bd. \u0391\u03c6\u03b9\u03b5\u03c1\u03ce\u03c3\u03c4\u03b5 \u03bb\u03af\u03b3\u03bf \u03c7\u03c1\u03cc\u03bd\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c0\u03ac\u03b8\u03b5\u03b9\u03b5\u03c2 \u03c4\u03c9\u03bd \u03c3\u03c5\u03bd\u03b1\u03b4\u03ad\u03bb\u03c6\u03c9\u03bd \u03c3\u03b1\u03c2 \u03bf\u03b9 \u03bf\u03c0\u03bf\u03af\u03bf\u03b9 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b4\u03b9\u03b1\u03c0\u03c1\u03ad\u03c8\u03b5\u03b9.
SPOT_AWARD_CARD_KEYWORD1=\u0386\u03bc\u03b5\u03c3\u03b7 \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7
SPOT_AWARD_CARD_KEYWORD2=HR
SPOT_AWARD_CARD_KEYWORD3=\u039a\u03b1\u03b8\u03bf\u03b4\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u0395\u03bc\u03c0\u03b5\u03b9\u03c1\u03af\u03b1
SPOT_AWARD_CARD_KEYWORD4=\u03a1\u03bf\u03ae \u0395\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
SPOT_AWARD_CARD_BIZX_DESTINATION=SAP SuccessFactors HXM Suite
#Do not translate; this is a product name
SPOT_AWARD_CARD_WORKFLOW_DESTINATION=SAP Workflow

PARAM_WORKFLOW_DEFINITION_ID=ID \u039f\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd SAP Workflow
PARAM_QUALTRICS_URL=URL \u0388\u03c1\u03b3\u03bf\u03c5 Qualtrics

WIZARD_START_BTN_LABEL=\u039e\u03b5\u03ba\u03b9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03a4\u03ce\u03c1\u03b1
WIZARD_SUBMIT_BTN_LABEL=\u03a5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae

DESC_TITLE=\u03a0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u0386\u03bc\u03b5\u03c3\u03b7 \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7
# please keep below html tags <>
DESC_INFORMATION=<br/>\u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03ba\u03b1\u03b8\u03bf\u03b4\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u03b5\u03bc\u03c0\u03b5\u03b9\u03c1\u03af\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b1\u03bc\u03b5\u03af\u03c8\u03b5\u03c4\u03b5 \u03b5\u03c1\u03b3\u03b1\u03b6\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5\u03c2 \u03bc\u03b5 \u03ac\u03bc\u03b5\u03c3\u03b5\u03c2 \u03b5\u03c0\u03b9\u03b2\u03c1\u03b1\u03b2\u03b5\u03cd\u03c3\u03b5\u03b9\u03c2 \u03b2\u03ac\u03c3\u03b5\u03b9 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03c3\u03c5\u03bd\u03b5\u03b9\u03c3\u03c6\u03bf\u03c1\u03ce\u03bd \u03c4\u03bf\u03c5\u03c2 \u03ae \u03b1\u03c0\u03bf\u03b4\u03cc\u03c3\u03b5\u03c9\u03bd. \u03a5\u03c0\u03bf\u03b4\u03b5\u03af\u03be\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03ac\u03c4\u03bf\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03af\u03c3\u03b5\u03c4\u03b5, \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b5\u03c0\u03b9\u03b2\u03c1\u03b1\u03b2\u03b5\u03cd\u03c3\u03b5\u03c9\u03bd, \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u03ba\u03b1\u03b9 \u03b5\u03c0\u03af\u03c0\u03b5\u03b4\u03bf \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2, \u03bd\u03b1 \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2, \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03b4\u03bf\u03b8\u03b5\u03af \u03b7 \u03ac\u03bc\u03b5\u03c3\u03b7 \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7.<br/><br/>\u038c\u03c4\u03b1\u03bd \u03b5\u03c0\u03b9\u03bb\u03ad\u03b3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03b9\u03ce\u03bd \u03b4\u03af\u03c0\u03bb\u03b1 \u03c3\u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03b9\u03c2 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03b5\u03c2 \u03c0\u03bf\u03bb\u03b9\u03c4\u03b9\u03ba\u03ad\u03c2. <br/>
DESC_INFORMATION_2=\u0393\u03b9\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03b9\u03c2 \u03ba\u03b1\u03b8\u03bf\u03b4\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b5\u03c2 \u03b5\u03bc\u03c0\u03b5\u03b9\u03c1\u03af\u03b5\u03c2, \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c4\u03b5\u03ba\u03bc\u03b7\u03c1\u03af\u03c9\u03c3\u03b7 \u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1\u03c2.   
HELP_INFORMATION_TEXT=\u039c\u03b5\u03c4\u03b1\u03b2\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03a0\u03cd\u03bb\u03b7 \u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1\u03c2
HELP_INFORMATION_TITLE=\u0391\u03bd\u03bf\u03af\u03be\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03bd\u03ad\u03b1 \u03ba\u03b1\u03c1\u03c4\u03ad\u03bb\u03b1 \u03ae \u03ad\u03bd\u03b1 \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf

SPOT_AWARD_MODIFY_PROGRESS=\u0395\u03ac\u03bd \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae, \u03b7 \u03c0\u03c1\u03cc\u03c3\u03c6\u03b1\u03c4\u03b7 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03c3\u03b1\u03c2 \u03b8\u03b1 \u03c7\u03b1\u03b8\u03b5\u03af. \u0398\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5;

STEP1_SEARCH_CHOOSE_PROGRAM=\u03a5\u03c0\u03bf\u03c8\u03ae\u03c6\u03b9\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03a0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2
STEP1_NOMINATE_TITLE=\u039a\u03b1\u03c4\u03b1\u03c7\u03ce\u03c1\u03b9\u03c3\u03b7 \u03bf\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2
STEP1_NOMINATE_PLACEHOLDER=\u039e\u03b5\u03ba\u03b9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03bf\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2
STEP1_CHOOSE_PROGRAM_TITLE=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03a0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2

STEP2_CHOOSE_CATEGORY_LEVEL=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u039a\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u03ba\u03b1\u03b9 \u0395\u03c0\u03af\u03c0\u03b5\u03b4\u03bf
STEP2_CHOOSE_CATEGORY_TITLE=\u039a\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2
STEP2_CHOOSE_LEVEL_TITLE=\u0395\u03c0\u03af\u03c0\u03b5\u03b4\u03bf \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2

STEP3_AMOUNT=\u03a0\u03bf\u03c3\u03cc
STEP3_SELECT_AMOUNT_TITLE=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2
STEP3_SELECT_AMOUNT_DESC=\u039a\u03ac\u03b8\u03b5 \u03c0\u03bf\u03c3\u03cc \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf \u03b1\u03c0\u03cc \u03c4\u03bf \u03c0\u03c1\u03bf\u03c4\u03b5\u03b9\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf \u03b5\u03cd\u03c1\u03bf\u03c2 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c7\u03c1\u03b5\u03b9\u03ac\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c0\u03b5\u03c1\u03b1\u03b9\u03c4\u03ad\u03c1\u03c9 \u03b5\u03b3\u03ba\u03c1\u03af\u03c3\u03b5\u03b9\u03c2.
STEP3_CUSTOM_AMOUNT=\u03c0\u03b1\u03c1\u03b1\u03bc\u03b5\u03c4\u03c1\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7
STEP3_INVALID_AMOUNT_MSG=\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03b9\u03bc\u03ae\u03c2 \u03bc\u03b5\u03c4\u03b1\u03be\u03cd {0} \u03ba\u03b1\u03b9 {1}.

STEP4_MESSAGE=\u039c\u03ae\u03bd\u03c5\u03bc\u03b1
STEP4_MSG_TITLE=\u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03ac\u03c8\u03c4\u03b5 \u03b1\u03b9\u03c4\u03af\u03b1 \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2
STEP4_MSG_MULTIPLE_NOMINEE_DESC=\u0391\u03c0\u03bf\u03c3\u03c4\u03b5\u03af\u03bb\u03b5\u03c4\u03b5 \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03c5\u03c0\u03bf\u03c8\u03b7\u03c6\u03af\u03bf\u03c5\u03c2
STEP4_MSG_SINGLE_NOMINEE_DESC=\u0391\u03c0\u03bf\u03c3\u03c4\u03b5\u03af\u03bb\u03b5\u03c4\u03b5 \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03c3\u03c4\u03bf\u03bd \u03c5\u03c0\u03bf\u03c8\u03ae\u03c6\u03b9\u03bf
STEP4_MSG_NOMINEE_PLACEHOLDER=\u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03ac\u03c8\u03c4\u03b5 \u03c4\u03bf \u03bb\u03cc\u03b3\u03bf \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03bf\u03c0\u03bf\u03af\u03bf \u03b4\u03af\u03bd\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf\u03bd \u03c5\u03c0\u03bf\u03c8\u03ae\u03c6\u03b9\u03bf (\u03bc\u03ad\u03b3\u03b9\u03c3\u03c4\u03bf\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd 4000).
STEP4_MSG_MULTIPLE_APPROVER_DESC=\u0391\u03c0\u03bf\u03c3\u03c4\u03b5\u03af\u03bb\u03b5\u03c4\u03b5 \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03c5\u03c0\u03b5\u03cd\u03b8\u03c5\u03bd\u03bf\u03c5\u03c2 \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7\u03c2
STEP4_MSG_SINGLE_APPROVER_DESC=\u0391\u03c0\u03bf\u03c3\u03c4\u03b5\u03af\u03bb\u03b5\u03c4\u03b5 \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03c3\u03c4\u03bf\u03bd \u03c5\u03c0\u03b5\u03cd\u03b8\u03c5\u03bd\u03bf \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7\u03c2
STEP4_MSG_APPROVER_PLACEHOLDER=\u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03ac\u03c8\u03c4\u03b5 \u03b3\u03b9\u03b1\u03c4\u03af \u03bf \u03c5\u03c0\u03bf\u03c8\u03ae\u03c6\u03b9\u03bf\u03c2 \u03bb\u03b1\u03bc\u03b2\u03ac\u03bd\u03b5\u03b9 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7 (\u03c4\u03bf \u03cc\u03c1\u03b9\u03bf \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 4000)

STEP5_SUBMIT=\u03a5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae
STEP5_SUBMIT_TITLE=\u0388\u03bb\u03b5\u03b3\u03c7\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03c5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae \u03b5\u03ba \u03bd\u03ad\u03bf\u03c5
STEP5_AWARD_PROGRAM_LABEL=\u03a0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2
STEP5_CATEGORY_LEVEL_LABEL=\u039a\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u03ba\u03b1\u03b9 \u0395\u03c0\u03af\u03c0\u03b5\u03b4\u03bf \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2
STEP5_AMOUNT_LABEL=\u03a0\u03bf\u03c3\u03cc \u0395\u03c0\u03b9\u03b2\u03c1\u03ac\u03b2\u03b5\u03c5\u03c3\u03b7\u03c2

WIZARD_CANCEL_BTN_LABEL=\u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7

LAST_PAGE=\u03a4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03a3\u03b5\u03bb\u03af\u03b4\u03b1
WORKFLOW_STATUS_WAITING_TITLE=\u0391\u03bd\u03b1\u03bc\u03bf\u03bd\u03ae \u03b3\u03b9\u03b1 \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7
WORKFLOW_STATUS_SUBMITTED_TITLE=\u03a5\u03c0\u03bf\u03b2\u03bb\u03ae\u03b8\u03b7\u03ba\u03b5
WORKFLOW_STATUS_SUBMITTED_DESC=\u03a5\u03c0\u03bf\u03b2\u03ac\u03bb\u03bb\u03b1\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b1\u03bd\u03b1\u03b8\u03ad\u03c3\u03b5\u03b9\u03c2 spot \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2. \u0395\u03bb\u03ad\u03b3\u03be\u03c4\u03b5 \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7\u03c2 \u03c9\u03c2 \u03b5\u03be\u03ae\u03c2:
# This is the status of the approval for the spot award - spot award approval is in progress
WORKFLOW_STATUS_INFO_INPROGRESS=\u03a3\u03b5 \u03b5\u03be\u03ad\u03bb\u03b9\u03be\u03b7
# This is the status of the approval for the spot award - spot award was approved
WORKFLOW_STATUS_INFO_APPROVED=\u0395\u03b3\u03ba\u03c1\u03af\u03b8\u03b7\u03ba\u03b5
# This is the status of the approval for the spot award - spot award was rejected
WORKFLOW_STATUS_INFO_REJECTED=\u0391\u03c0\u03bf\u03c1\u03c1\u03af\u03c6\u03b8\u03b7\u03ba\u03b5
WIZARD_COMPLETE_BTN_LABEL=\u039b\u03ae\u03be\u03b7

QUALTRICS_TITLE=\u0395\u03c1\u03c9\u03c4\u03b7\u03bc\u03b1\u03c4\u03bf\u03bb\u03cc\u03b3\u03b9\u03bf
API_ERROR_INFO=\u03a0\u03c1\u03bf\u03ad\u03ba\u03c5\u03c8\u03b5 \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03bb\u03cc\u03b3\u03c9 \u03c0\u03c1\u03bf\u03b2\u03bb\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd \u03b4\u03b9\u03ba\u03c4\u03cd\u03bf\u03c5. \u0394\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03be\u03b1\u03bd\u03ac \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1.
NO_USER=\u0394\u03b5\u03bd \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03c4\u03b7\u03ba\u03b1\u03bd \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1.
